Repository: dgzeraayt/TanTracker
Catalog: SOLA/Localizable.xcstrings
Source language: fr
Languages: en, es, it, pt

source: Teint clair et frais, sans signe de fatigue cutanée.
en: Fair, fresh complexion, no sign of skin fatigue.
es: Tez clara y fresca, sin signos de fatiga cutánea.
it: Incarnato chiaro e fresco, senza segni di stanchezza cutanea.
pt: Tom claro e fresco, sem sinais de fadiga cutânea.

source: Teinte
en: Shade
es: Tono
it: Tonalità
pt: Tom

source: Teinte %@
en: Shade %@
es: Tono %@
it: Tonalità %@
pt: Tom %@

source: Teinte Progressive
en: Progressive Shade
es: Tono Progresivo
it: Tonalità Progressiva
pt: Tom Progressivo

source: Teinte actuelle
en: Current shade
es: Tono actual
it: Tonalità attuale
pt: Tom atual

source: Teinte caramel bien marquée, mission accomplie.
en: Well-defined caramel shade, mission accomplished.
es: Tono caramelo bien marcado, misión cumplida.
it: Tinta caramello ben marcata, missione compiuta.
pt: Tom caramelo bem marcado, missão cumprida.

source: Teinte caramel, intense
en: Intense caramel shade
es: Tono caramelo, intenso
it: Tonalità caramello, intensa
pt: Tom caramelo, intenso

source: Teinte moyenne
en: Average shade
es: Tono medio
it: Tonalità media
pt: Tom médio

source: Temps au soleil
en: Time in the sun
es: Tiempo al sol
it: Tempo al sole
pt: Tempo ao sol

source: Termine ton profil en 1 min pour débloquer tes recommandations perso.
en: Finish your profile in 1 min to unlock your personalized tips.
es: Completa tu perfil en 1 min y desbloquea tus recomendaciones personalizadas.
it: Completa il profilo in 1 min e sblocca i consigli su misura per te.
pt: Completa o teu perfil em 1 min para desbloquear as tuas recomendações.

source: Terminer
en: Finish
es: Terminar
it: Termina
pt: Terminar

source: Terminer sans photo
en: Finish without a photo
es: Terminar sin foto
it: Termina senza foto
pt: Terminar sem foto

source: Terminé
en: Done
es: Terminado
it: Completato
pt: Concluído

source: Terre brûlée
en: Burnt earth
es: Tierra quemada
it: Terra bruciata
pt: Terra queimada

source: Tes UV sur l'écran d'accueil
en: Your UV on the home screen
es: Tu UV en la pantalla de inicio
it: Il tuo UV sulla schermata Home
pt: O teu UV no ecrã principal

source: Tes habitudes
en: Your habits
es: Tus hábitos
it: Le tue abitudini
pt: Os teus hábitos

source: Tes préoccupations ?
en: Your concerns?
es: ¿Tus preocupaciones?
it: Le tue preoccupazioni?
pt: As tuas preocupações?

source: Ton UV du jour et ton temps de bronzage sûr, direct sur l'écran d'accueil.
en: Today's UV and your safe tanning time, right on your home screen.
es: El UV de hoy y tu tiempo de bronceado seguro, directo en tu pantalla de inicio.
it: L'UV di oggi e il tuo tempo di abbronzatura sicuro, direttamente sulla schermata Home.
pt: O UV de hoje e o teu tempo de bronzeamento seguro, direto no ecrã principal.

source: Ton bronzage avance à un bon rythme.
en: Your tan is moving at a good pace.
es: Tu bronceado avanza a buen ritmo.
it: La tua abbronzatura procede a buon ritmo.
pt: O teu bronzeado avança a bom ritmo.

source: Ton bronzage est à maturité pour ton objectif.
en: Your tan is at maturity for your goal.
es: Tu bronceado está en su punto para tu objetivo.
it: La tua abbronzatura è a maturità per il tuo obiettivo.
pt: O teu bronzeado está no ponto para o teu objetivo.

source: Ton bronzage prend forme, étape par étape.
en: Your tan is taking shape, step by step.
es: Tu bronceado toma forma, paso a paso.
it: La tua abbronzatura prende forma, passo dopo passo.
pt: O teu bronzeado ganha forma, passo a passo.

source: Ton coach solaire perso. Bronze mieux, sans te brûler.
en: Your personal sun coach. Tan better, without burning.
es: Tu coach solar personal. Broncéate mejor, sin quemarte.
it: Il tuo coach solare personale. Abbronzati meglio, senza scottarti.
pt: O teu coach solar pessoal. Bronzeia melhor, sem te queimares.

source: Ton coach solaire t'attend ☀️
en: Your sun coach is waiting ☀️
es: Tu coach solar te espera ☀️
it: Il tuo coach solare ti aspetta ☀️
pt: O teu coach solar está à tua espera ☀️

source: Ton hâle est pile dans la zone que tu vises.
en: Your tan is right in the zone you're aiming for.
es: Tu bronceado está justo en la zona que buscas.
it: La tua abbronzatura è proprio nella zona che miri.
pt: O teu bronzeado está mesmo na zona que pretendes.

source: Ton hâle s'installe joliment.
en: Your tan is settling in nicely.
es: Tu bronceado se asienta bonito.
it: La tua abbronzatura si sta assestando bene.
pt: O teu bronzeado está a assentar lindamente.

source: Ton indice UV du jour et la prévision, en un coup d'œil.
en: Today's UV index and forecast, at a glance.
es: Tu índice UV del día y la previsión, de un vistazo.
it: Il tuo indice UV del giorno e le previsioni, in un colpo d'occhio.
pt: O teu índice UV do dia e a previsão, num relance.

source: Ton journal
en: Your journal
es: Tu diario
it: Il tuo diario
pt: O teu diário

source: Ton objectif
en: Your goal
es: Tu objetivo
it: Il tuo obiettivo
pt: A tua meta

source: Ton offre unique
en: Your one-time offer
es: Tu oferta única
it: La tua offerta unica
pt: A tua oferta única

source: Ton plan personnalisé est prêt
en: Your personalized plan is ready
es: Tu plan personalizado está listo
it: Il tuo piano personalizzato è pronto
pt: O teu plano personalizado está pronto

source: Ton programme
en: Your program
es: Tu programa
it: Il tuo programma
pt: O teu programa

source: Ton prénom
en: Your first name
es: Tu nombre
it: Il tuo nome
pt: O teu nome

source: Ton prénom ?
en: Your first name?
es: ¿Tu nombre?
it: Il tuo nome?
pt: O teu nome?

source: Ton teint dore vite et uniformément. Les bons réflexes s'installent.
en: Your skin tans fast and evenly. Good habits take hold.
es: Tu piel se broncea rápido y uniforme. Se asientan los buenos hábitos.
it: La tua pelle si abbronza in fretta e in modo uniforme. Si consolidano le buone abitudini.
pt: A tua pele bronzeia rápido e por igual. Os bons hábitos instalam-se.

source: Ton temps de soleil
en: Your sun time
es: Tu tiempo al sol
it: Il tuo tempo al sole
pt: O teu tempo ao sol

source: Touche le bouton « + » en haut à gauche de l'écran.
en: Tap the "+" button at the top left of the screen.
es: Toca el botón «+» arriba a la izquierda de la pantalla.
it: Tocca il pulsante «+» in alto a sinistra dello schermo.
pt: Toca no botão «+» no canto superior esquerdo do ecrã.

source: Toujours sous les yeux
en: Always in sight
es: Siempre a la vista
it: Sempre sott'occhio
pt: Sempre à vista

source: Tourne pour débloquer une réduction exclusive
en: Spin to unlock an exclusive discount
es: Gira para desbloquear un descuento exclusivo
it: Gira per sbloccare uno sconto esclusivo
pt: Gira para desbloquear um desconto exclusivo

source: Tourner la roue
en: Spin the wheel
es: Girar la ruleta
it: Gira la ruota
pt: Girar a roleta

source: Tous les jours
en: Every day
es: Todos los días
it: Tutti i giorni
pt: Todos os dias

source: Tout réinitialiser ?
en: Reset everything?
es: ¿Restablecer todo?
it: Reimpostare tutto?
pt: Repor tudo?

source: Toutes les 2h
en: Every 2h
es: Cada 2h
it: Ogni 2h
pt: A cada 2h

source: Trouvons ton phototype
en: Let's find your phototype
es: Encontremos tu fototipo
it: Troviamo il tuo fototipo
pt: Vamos encontrar o teu fototipo

source: Très clair
en: Very light
es: Muy claro
it: Molto chiaro
pt: Muito claro

source: Très peu
en: Very few
es: Muy pocas
it: Pochissime
pt: Muito poucas

source: Très élevé
en: Very high
es: Muy alto
it: Molto alto
pt: Muito elevado

source: Tu approches de ta dose sûre (encore ~%lld min). Pense à te couvrir ou à chercher l'ombre.
en: You're nearing your safe dose (~%lld min left). Consider covering up or finding shade.
es: Te acercas a tu dosis segura (~%lld min restantes). Piensa en cubrirte o buscar sombra.
it: Ti stai avvicinando alla dose sicura (~%lld min rimasti). Pensa a coprirti o cercare l'ombra.
pt: Estás a aproximar-te da tua dose segura (~%lld min restantes). Pensa em cobrir-te ou procurar sombra.

source: Tu approches de ta limite du jour.
en: You're nearing your daily limit.
es: Te acercas a tu límite del día.
it: Ti stai avvicinando al limite del giorno.
pt: Estás a aproximar-te do teu limite do dia.

source: Tu brûles facilement et bronzes légèrement. Une exposition progressive te protège.
en: You burn easily and tan slightly. Gradual exposure protects you.
es: Te quemas con facilidad y te bronceas ligeramente. Una exposición progresiva te protege.
it: Ti scotti facilmente e ti abbronzi leggermente. Un'esposizione graduale ti protegge.
pt: Queimas com facilidade e bronzeias ligeiramente. Uma exposição gradual protege-te.

source: Tu brûles légèrement puis bronzes joliment. Ton bronzage doré est très accessible — avec la bonne dose d'UV.
en: You burn slightly then tan nicely. A golden tan is well within reach — with the right UV dose.
es: Te quemas ligeramente y luego te bronceas bien. Un bronceado dorado está a tu alcance — con la dosis de UV adecuada.
it: Ti scotti leggermente poi ti abbronzi bene. Un'abbronzatura dorata è alla tua portata — con la giusta dose di UV.
pt: Queimas ligeiramente e depois bronzeias bem. Um bronzeado dourado está ao teu alcance — com a dose certa de UV.

source: Tu brûles rarement et bronzes facilement vers une teinte caramel.
en: You rarely burn and tan easily to a caramel shade.
es: Rara vez te quemas y te bronceas fácilmente hasta un tono caramelo.
it: Ti scotti raramente e ti abbronzi facilmente fino a una tonalità caramello.
pt: Raramente queimas e bronzeias facilmente até um tom caramelo.

source: Tu brûles systématiquement et ne bronzes presque jamais. La prudence est essentielle.
en: You always burn and almost never tan. Caution is essential.
es: Siempre te quemas y casi nunca te bronceas. La prudencia es esencial.
it: Ti scotti sempre e non ti abbronzi quasi mai. La prudenza è essenziale.
pt: Queimas sempre e quase nunca bronzeias. A prudência é essencial.

source: Tu brûles très rarement et bronzes intensément.
en: You very rarely burn and tan intensely.
es: Te quemas muy rara vez y te bronceas intensamente.
it: Ti scotti molto raramente e ti abbronzi intensamente.
pt: Queimas muito raramente e bronzeias intensamente.

source: Tu connais ta fenêtre idéale chaque jour. Fini les coups de soleil.
en: You know your ideal window every day. No more sunburns.
es: Conoces tu franja ideal cada día. Se acabaron las quemaduras.
it: Conosci la tua fascia ideale ogni giorno. Basta scottature.
pt: Conheces a tua janela ideal todos os dias. Acabaram-se as queimaduras.

source: Tu es au soleil depuis 1h40. Remets une couche dans 20 min.
en: You've been in the sun for 1h40. Reapply in 20 min.
es: Llevas 1h40 al sol. Reaplica en 20 min.
it: Sei al sole da 1h40. Riapplica tra 20 min.
pt: Estás ao sol há 1h40. Reaplica em 20 min.

source: Tu es en bonne voie vers ta teinte cible.
en: You're well on your way to your target shade.
es: Vas por buen camino hacia tu tono objetivo.
it: Sei sulla buona strada verso la tua tinta obiettivo.
pt: Estás no bom caminho para o teu tom-alvo.

source: Tu es…
en: You are…
es: Eres…
it: Sei…
pt: És…

source: Tu mets de la crème solaire…
en: You apply sunscreen…
es: Te pones protector solar…
it: Metti la crema solare…
pt: Pões protetor solar…

source: Tu n'as pas encore pris le soleil aujourd'hui.
en: You haven't been in the sun yet today.
es: Aún no has tomado el sol hoy.
it: Non hai ancora preso il sole oggi.
pt: Ainda não apanhaste sol hoje.

source: Tu peux allonger un peu, sans jamais dépasser ton seuil sûr.
en: You can extend a little, without ever exceeding your safe limit.
es: Puedes alargar un poco, sin superar nunca tu límite seguro.
it: Puoi allungare un po', senza mai superare il tuo limite sicuro.
pt: Podes prolongar um pouco, sem nunca ultrapassar o teu limite seguro.

source: Tu peux bronzer
en: You can tan
es: Puedes broncearte
it: Puoi abbronzarti
pt: Podes bronzear

# Tu peux bronzer %lld minutes, %@.
source: Tu peux bronzer %1$lld minutes, %2$@.
en: You can tan for %1$lld minutes, %2$@.
es: Puedes broncearte %1$lld minutos, %2$@.
it: Puoi abbronzarti per %1$lld minuti, %2$@.
pt: Podes bronzear durante %1$lld minutos, %2$@.

source: Tu peux continuer en douceur.
en: You can keep going gently.
es: Puedes seguir con suavidad.
it: Puoi continuare con dolcezza.
pt: Podes continuar com suavidade.

source: Tu remportes %lld %% de réduction
en: You win %lld%% off
es: Ganas %lld%% de descuento
it: Hai vinto %lld%% di sconto
pt: Ganhas %lld%% de desconto

# Tu t'exposes surtout entre %lldh et %lldh — %@.
source: Tu t'exposes surtout entre %1$lldh et %2$lldh — %3$@.
en: You mostly tan between %1$lldh and %2$lldh — %3$@.
es: Te expones sobre todo entre las %1$lldh y las %2$lldh — %3$@.
it: Ti esponi soprattutto tra le %1$lld e le %2$lld — %3$@.
pt: Expões-te sobretudo entre as %1$lldh e as %2$lldh — %3$@.

source: Tu touches au but côté teinte.
en: You're nearly there shade-wise.
es: Casi llegas en cuanto a tono.
it: Sei quasi al traguardo per la tinta.
pt: Estás quase lá quanto ao tom.

source: Tu vois ta progression en photos. Tu gardes un hâle durable.
en: You see your progress in photos. You keep a lasting tan.
es: Ves tu progreso en fotos. Mantienes un bronceado duradero.
it: Vedi i tuoi progressi in foto. Mantieni un'abbronzatura duratura.
pt: Vês o teu progresso em fotos. Manténs um bronzeado duradouro.

source: Tu y es presque : ta teinte approche ton objectif.
en: You're almost there: your shade is nearing your goal.
es: Ya casi: tu tono se acerca a tu objetivo.
it: Ci sei quasi: la tua tinta si avvicina all'obiettivo.
pt: Estás quase lá: o teu tom aproxima-se do objetivo.

source: Type I · Très claire
en: Type I · Very fair
es: Tipo I · Muy clara
it: Tipo I · Molto chiara
pt: Tipo I · Muito clara

source: Type II · Claire
en: Type II · Fair
es: Tipo II · Clara
it: Tipo II · Chiara
pt: Tipo II · Clara

source: Type III · Intermédiaire
en: Type III · Medium
es: Tipo III · Intermedia
it: Tipo III · Intermedia
pt: Tipo III · Intermédia

source: Type IV · Mate
en: Type IV · Olive
es: Tipo IV · Morena
it: Tipo IV · Olivastra
pt: Tipo IV · Morena

source: Type V · Foncée
en: Type V · Brown
es: Tipo V · Oscura
it: Tipo V · Scura
pt: Tipo V · Escura

source: Type VI · Très foncée
en: Type VI · Deeply pigmented
es: Tipo VI · Muy oscura
it: Tipo VI · Molto scura
pt: Tipo VI · Muito escura

source: Tôt le matin ou en fin de journée
en: Early morning or late in the day
es: Temprano por la mañana o al final del día
it: La mattina presto o a fine giornata
pt: De manhã cedo ou ao fim do dia

source: UV 5 à Nice : parfait pour progresser sans forcer.
en: UV 5 in Nice: perfect to progress without overdoing it.
es: UV 5 en Niza: perfecto para progresar sin forzar.
it: UV 5 a Nizza: perfetto per progredire senza forzare.
pt: UV 5 em Nice: perfeito para progredir sem forçar.

source: UV Goldn
en: Goldn UV

source: UV au pic — séance courte.
en: UV at peak — short session.
es: UV en el pico — sesión corta.
it: UV al picco — sessione breve.
pt: UV no pico — sessão curta.

source: UV faible (%lld) pour l'instant.
en: Low UV (%lld) for now.
es: UV bajo (%lld) por ahora.
it: UV basso (%lld) per ora.
pt: UV baixo (%lld) por agora.

source: UV sur la journée
en: UV through the day
es: UV durante el día
it: UV durante la giornata
pt: UV ao longo do dia

source: UV élevé
en: High UV
es: UV alto
it: UV elevato
pt: UV elevado

source: Un entretien léger et régulier maintiendra ta couleur.
en: Light, regular upkeep will keep your color.
es: Un mantenimiento ligero y regular conservará tu color.
it: Una manutenzione leggera e regolare manterrà il tuo colore.
pt: Uma manutenção leve e regular manterá a tua cor.

source: Un peu de lumière en moins que d'habitude.
en: A bit less light than usual.
es: Un poco menos de luz de lo habitual.
it: Un po' meno luce del solito.
pt: Um pouco menos de luz do que o habitual.

source: Un rythme régulier et sain.
en: A regular, healthy pace.
es: Un ritmo regular y sano.
it: Un ritmo regolare e sano.
pt: Um ritmo regular e saudável.

source: Un selfie en lumière naturelle pour évaluer ta peau.
en: A selfie in natural light to assess your skin.
es: Un selfie con luz natural para evaluar tu piel.
it: Un selfie in luce naturale per valutare la tua pelle.
pt: Uma selfie em luz natural para avaliar a tua pele.

source: Un selfie en lumière naturelle. L'IA évalue ta teinte, ton éclat et l'état de ta peau.
en: A selfie in natural light. The AI assesses your shade, glow and skin condition.
es: Un selfie con luz natural. La IA evalúa tu tono, tu brillo y el estado de tu piel.
it: Un selfie in luce naturale. L'IA valuta la tua tonalità, la luminosità e lo stato della pelle.
pt: Uma selfie com luz natural. A IA avalia o teu tom, o teu brilho e o estado da pele.

source: Un teint très régulier, c'est top.
en: A very even complexion, that's great.
es: Un tono muy uniforme, genial.
it: Un incarnato molto uniforme, ottimo.
pt: Um tom muito uniforme, ótimo.

source: Un voile de rougeur apparaît, rien d'alarmant.
en: A veil of redness appears, nothing alarming.
es: Aparece un velo de rojez, nada alarmante.
it: Compare un velo di rossore, niente di allarmante.
pt: Surge um véu de vermelhidão, nada alarmante.

source: Une Semaine !
en: One Week!
es: ¡Una Semana!
it: Una Settimana!
pt: Uma Semana!

source: Une cadence prudente, idéale pour une teinte durable.
en: A cautious pace, ideal for a lasting shade.
es: Un ritmo prudente, ideal para un tono duradero.
it: Un ritmo prudente, ideale per una tonalità duratura.
pt: Um ritmo prudente, ideal para um tom duradouro.

source: Une dernière chose
en: One last thing
es: Una última cosa
it: Un'ultima cosa
pt: Uma última coisa

source: Une fois cette offre fermée, elle disparaît. Un seul paiement, accès à vie.
en: Once you close this offer, it's gone. One payment, lifetime access.
es: Una vez cierres esta oferta, desaparece. Un solo pago, acceso de por vida.
it: Una volta chiusa, questa offerta sparisce. Un solo pagamento, accesso a vita.
pt: Assim que fechares esta oferta, ela desaparece. Um só pagamento, acesso vitalício.

source: Une pause à l'ombre maintenant évitera le coup de soleil.
en: A break in the shade now will prevent sunburn.
es: Una pausa a la sombra ahora evitará la quemadura.
it: Una pausa all'ombra ora eviterà la scottatura.
pt: Uma pausa à sombra agora evitará a queimadura.

source: Unif.
en: Even.

source: Uniformité
en: Evenness
es: Uniformidad
it: Uniformità
pt: Uniformidade

source: Un·e ami·e
en: A friend
es: Un amigo/a
it: Un amico/a
pt: Um amigo/a

source: Utilisateurs
en: Users
es: Usuarios
it: Utenti
pt: Utilizadores

source: Vert / gris
en: Green / gray
es: Verde / gris
it: Verde / grigio
pt: Verde / cinza

source: Vieillissement
en: Aging
es: Envejecimiento
it: Invecchiamento
pt: Envelhecimento

source: Vieillissement prématuré
en: Premature aging
es: Envejecimiento prematuro
it: Invecchiamento precoce
pt: Envelhecimento precoce

source: Vise des séances courtes pour entretenir un éclat naturel.
en: Aim for short sessions to keep a natural glow.
es: Apunta a sesiones cortas para mantener un brillo natural.
it: Punta a sessioni brevi per mantenere uno splendore naturale.
pt: Aposta em sessões curtas para manter um brilho natural.

source: Voici ta peau aujourd'hui
en: Here's your skin today
es: Aquí está tu piel hoy
it: Ecco la tua pelle oggi
pt: Aqui está a tua pele hoje

source: Voir comment l'ajouter
en: See how to add it
es: Ver cómo añadirlo
it: Scopri come aggiungerlo
pt: Ver como adicionar

source: Voir mon phototype
en: See my phototype
es: Ver mi fototipo
it: Vedi il mio fototipo
pt: Ver o meu fototipo

source: Voir mon plan
en: See my plan
es: Ver mi plan
it: Vedi il mio piano
pt: Ver o meu plano

source: Vois ta teinte évoluer chaque jour
en: See your shade evolve every day
es: Ve tu tono evolucionar cada día
it: Guarda la tua tonalità evolvere ogni giorno
pt: Vê o teu tom evoluir todos os dias

source: Yeux
en: Eyes
es: Ojos
it: Occhi
pt: Olhos

source: Zéro risque, au minimum d'UV
en: Zero risk, minimal UV
es: Cero riesgo, mínimo de UV
it: Zero rischi, minimo di UV
pt: Zero risco, o mínimo de UV

source: ans
en: yrs
es: años
it: anni
pt: anos

source: avant le coup de soleil
en: before sunburn
es: antes de la quemadura
it: prima della scottatura
pt: antes da queimadura

source: classe UV
en: UV class
es: clase UV

source: de série — continue !
en: streak — keep going!
es: de racha — ¡sigue!
it: di serie — continua!
pt: de sequência — continua!

source: dès la semaine 2
en: from week 2
es: desde la semana 2
it: dalla settimana 2
pt: a partir da semana 2

source: exposition max
en: max exposure
es: exposición máx
it: esposizione max
pt: exposição máx

source: faible
en: low
es: bajo
it: basso
pt: baixo

source: lance ta première séance
en: start your first session
es: empieza tu primera sesión
it: avvia la tua prima sessione
pt: começa a tua primeira sessão

source: modéré
en: moderate
es: moderado
it: moderato
pt: moderado

source: paiement unique
en: one-time payment
es: pago único
it: pagamento unico
pt: pagamento único

source: par jour · facturé %@/sem
en: per day · billed %@/wk
es: al día · facturado %@/sem
it: al giorno · addebito %@/sett
pt: por dia · faturado %@/sem

source: pense à bien te protéger sur ce créneau
en: remember to protect yourself well in that window
es: recuerda protegerte bien en esa franja
it: ricordati di proteggerti bene in quella fascia
pt: lembra-te de te protegeres bem nessa janela

source: prudence
en: caution
es: precaución
it: prudenza
pt: cautela

source: prudence recommandée
en: caution advised
es: precaución recomendada
it: prudenza consigliata
pt: cautela recomendada

source: restant
en: left
es: restante
it: rimanente
pt: restante

source: risque élevé
en: high risk
es: riesgo alto
it: rischio elevato
pt: risco elevado

source: risque élevé de coup de soleil
en: high sunburn risk
es: riesgo alto de quemadura
it: rischio elevato di scottatura
pt: risco elevado de queimadura

source: sans brûler
en: without burning
es: sin quemarte
it: senza scottarti
pt: sem queimar

source: sans risque
en: safe
es: sin riesgo
it: sicuro
pt: sem risco

source: sans risque de coup de soleil, pour ta peau (type %@)
en: with no sunburn risk, for your skin (type %@)
es: sin riesgo de quemadura, para tu piel (tipo %@)
it: senza rischio di scottature, per la tua pelle (tipo %@)
pt: sem risco de queimadura, para a tua pele (tipo %@)

source: série de %lld j
en: %lld-day streak
es: racha de %lld d
it: serie di %lld g
pt: sequência de %lld d

source: ta fenêtre la plus douce
en: your gentlest window
es: tu franja más suave
it: la tua fascia più dolce
pt: a tua janela mais suave

source: très élevé
en: very high
es: muy alto
it: molto alto
pt: muito elevado

source: une fenêtre sûre en fin de journée
en: a safe window at the end of the day
es: una franja segura al final del día
it: una fascia sicura a fine giornata
pt: uma janela segura ao fim do dia

source: À VIE
en: LIFETIME
es: DE POR VIDA
it: A VITA
pt: VITALÍCIO

source: À analyser
en: To analyze
es: Por analizar
it: Da analizzare
pt: Por analisar

source: À démarrer
en: To start
es: Por empezar
it: Da iniziare
pt: Por começar

source: À détecter
en: To detect
es: Por detectar
it: Da rilevare
pt: Por detetar

source: À mesurer
en: To measure
es: Por medir
it: Da misurare
pt: Por medir

source: À mi-temps
en: Halfway
es: A la mitad
it: A metà
pt: A meio

source: À propos
en: About
es: Acerca de
it: Informazioni
pt: Acerca de

source: À propos de toi
en: About you
es: Sobre ti
it: Su di te
pt: Sobre ti

source: À quelle fréquence t'exposes-tu ?
en: How often do you sunbathe?
es: ¿Con qué frecuencia te expones?
it: Con che frequenza ti esponi?
pt: Com que frequência te expões?

source: À remettre toutes les 2h
en: Reapply every 2h
es: Reaplicar cada 2h
it: Riapplica ogni 2h
pt: Reaplica a cada 2h

source: À vie
en: Lifetime
es: De por vida
it: A vita
pt: Vitalício
